import React from 'react';
import '../style/about.css';
import {Container,Row} from 'react-bootstrap'


function About() {
    return (
        <div className="aboutPage">
            <img className="theme_img" src="photoNew.png" alt="backgroundimage" />
            <Container>
                            <Row><h1>About...</h1></Row>
            <Row>
                <p>

                    "EIGHT30" (שמונה ושלושים) הינה שעה של שינוי והמצאה מחדש, שעה בה מרבית נשות הקריירה מתארגנות, מתכוננות, נוסעות או בדיוק מגיעות לעבודה. שעה קסומה בה מתקבלות החלטות אופנתיות ומדהימות הקובעות את הטון ליום שבפתח.
                    
                    בלוג האופנה EIGHT30 הינו הראשון בישראל, ומבין בודדים בעולם, המתרגם את המגמות האופנתיות לקוד לבוש עסקי ומוקפד ומציע אוסף של רעיונות, השראות וכלים לאשת הקריירה, המעוניינת לשלב בין מקצועיות אישית לבין אלמנטים טרנדיים בעולם האופנה והלייף סטייל.
                    
                    עו"ד כוכבית אקוניס, מייסדת בלוג האופנה המצליח EIGHT30 ואשת קריירה עסוקה, היטיבה לפצח את הנוסחה האופנתית להצלחה אישית בעולם העסקים.
                    
                    התכנים והנושאים נולדו מניסיונה האישי של כוכבית, כעורכת דין בבית השקעות (סביבה מאד גברית), והצורך לשמר איזון בין קריירה לבין אהבתה לאופנה וסטייל, כמו גם הרצון להעצים נשים כמותה, לעודדן למקסם את הכלים שבידיהן להצלחה אישית, קבלה ואהבה עצמית.
                    
                    השפה העיצובית והבוגרת של הבלוג, כמו גם הכתיבה הייחודית והעשירה דיברו אל ליבם של כמה מותגי אופנה מובילים ברחבי העולם וביניהם חברת תכשיטי היוקרה H.STERN, בתי האופנה CHLOÉ ו-CHANEL ומגזינים מובילים בעולם, כמו ELLE מקסיקו, שסימנו את כוכבית כבלוגרית הישראלית שכדאי להכיר.
                    
                    אפשרויות שיתופי פעולה
                    
                    הפקת תוכן וקריאייטיב – ייזום ופיתוח רעיונות למסעות פרסום (דיגיטל) ויצירת חוויה רב ערוצית, הפוגשת לקוחות ולקוחות פוטנציאליים בכל נקודות ההשקה עם המותג. השירות כולל הפקת תוכן מקורי ואיכותי עבור מנהלי המותג – כתיבת ניוזלטר, כתבות מגזין, צילום, תוכן לרשתות החברתיות ועוד.
                    
                    תוכן שיווקי – העלאת מודעות וחשיפה למותג באמצעות קהילת נשות הקריירה של EIGHT30. גיבוש ועריכת תוכן שיפורסם בבלוג לקהל אופנתי, בוגר, חובב אסתטיקה וסטייל, וכן קידום המותג בחשבונות המדיה החברתית של EIGHT30.
                    
                    ניהול חשבונות מדיה חברתית – הקמת דף אינסטגרם / פייסבוק ויצירת תוכן, הכולל הפקת תמונות מקוריות.
                    
                    הרצאות, מפגשי נשים וסדנאות – ניהול מפגשים חווייתיים, פעילויות גיבוש לארגונים ופרטיים וכן עריכת הרצאות העוסקות באופנה וסטיילינג לאנשי קריירה.
                    
                    
            </p>
            </Row>
            </Container>


        </div>
    )
}
export default About;